{"\"": 0, "\"Ider\u0113bza</w>": 1, "\"Skoros</w>": 2, "\"Zaldr\u012bzir,</w>": 3, ",</w>": 4, ".\"</w>": 5, ".</w>": 6, ":</w>": 7, "</w>": 8, "?\"</w>": 9, "?</w>": 10, "A": 11, "Alaric": 12, "B": 13, "D": 14, "Da": 15, "Daenar": 16, "Daenar\u012b</w>": 17, "Daenery": 18, "Daenerys:</w>": 19, "Dr": 20, "Dr\u0113jotas</w>": 21, "D\u0101er": 22, "D\u0101eriot</w>": 23, "D\u0101ervosas</w>": 24, "D\u0101ri": 25, "D\u0101ria:</w>": 26, "D\u0101ry": 27, "D\u0101rys,</w>": 28, "D\u0101rys</w>": 29, "E": 30, "G": 31, "Gaomagon</w>": 32, "H": 33, "Hen</w>": 34, "Henujagon</w>": 35, "J": 36, "Jael": 37, "Jem": 38, "Jem\u0113le</w>": 39, "Jorr\u0101el": 40, "Jorr\u0101elis</w>": 41, "J\u0113d": 42, "J\u0113dar</w>": 43, "J\u0113driv\u012bbil\u0101t\u0101s</w>": 44, "J\u014dfari:</w>": 45, "K": 46, "Kes": 47, "Kost": 48, "Kostos</w>": 49, "L": 50, "M": 51, "Morg": 52, "Morghot</w>": 53, "Morgh\u016bljagon</w>": 54, "M\u0113r\u012b</w>": 55, "N": 56, "O": 57, "Perzys</w>": 58, "Pryjari,</w>": 59, "Pryjari.</w>": 60, "Pryjari:</w>": 61, "Pryjari</w>": 62, "Pryvell": 63, "Pryvella,</w>": 64, "Pryvella:</w>": 65, "Pryvella</w>": 66, "Q": 67, "R": 68, "Rynd\u0101r": 69, "Rynd\u0101ro</w>": 70, "S": 71, "Skoriot</w>": 72, "Skoros</w>": 73, "T": 74, "Targ": 75, "Targary": 76, "Targaryen</w>": 77, "Val": 78, "Valy": 79, "Valyri": 80, "Z": 81, "Zaldr\u012bzir": 82, "Zaldr\u012bzir,</w>": 83, "Zaldr\u012bzir</w>": 84, "Ziry</w>": 85, "Z\u016bgagon</w>": 86, "a": 87, "a,</w>": 88, "a.</w>": 89, "a:</w>": 90, "a</w>": 91, "ag": 92, "agon,</w>": 93, "agon.</w>": 94, "agon</w>": 95, "al": 96, "an": 97, "an</w>": 98, "ar": 99, "ar</w>": 100, "ari": 101, "as.</w>": 102, "as</w>": 103, "avy</w>": 104, "b": 105, "belm": 106, "belma</w>": 107, "belmon,</w>": 108, "belmon</w>": 109, "belmur": 110, "belmurt": 111, "br\u014d": 112, "br\u014dzma</w>": 113, "c": 114, "d": 115, "dr": 116, "dragon</w>": 117, "dr\u0113j": 118, "dr\u0113jagon,</w>": 119, "dr\u0113jagon</w>": 120, "dr\u0113jotas.</w>": 121, "dr\u0113joti</w>": 122, "d\u0101er": 123, "d\u0101eri</w>": 124, "d\u0101eris.</w>": 125, "d\u0101ervon</w>": 126, "d\u0101ervosas.</w>": 127, "d\u0101r": 128, "d\u0101r\u012b</w>": 129, "d\u014dr": 130, "d\u014dre.</w>": 131, "d\u014dre</w>": 132, "e": 133, "e,</w>": 134, "e.</w>": 135, "e</w>": 136, "eg": 137, "eks": 138, "eksi": 139, "el": 140, "ell": 141, "elm": 142, "em": 143, "en": 144, "ep": 145, "er": 146, "ery": 147, "es": 148, "es</w>": 149, "estr": 150, "g": 151, "gaom": 152, "gaomagon,</w>": 153, "gaomagon.</w>": 154, "gaomagon</w>": 155, "gaomis.</w>": 156, "gh": 157, "gl": 158, "glaes": 159, "glaes,</w>": 160, "glaes.</w>": 161, "glaes</w>": 162, "gl\u0113dr\u012b": 163, "gl\u0113dr\u012b.</w>": 164, "gl\u0113dr\u012b</w>": 165, "g\u016br": 166, "g\u016brotrir": 167, "h": 168, "ha": 169, "hen</w>": 170, "henujagon,</w>": 171, "henujagon.</w>": 172, "henujagon</w>": 173, "hot</w>": 174, "h\u0113dr\u0233</w>": 175, "h\u0113n": 176, "h\u0113nkir": 177, "h\u0113nkir\u012b</w>": 178, "h\u0113nkus</w>": 179, "h\u0113nta</w>": 180, "h\u016b": 181, "h\u016bl": 182, "h\u016bljagon</w>": 183, "h\u016blon,</w>": 184, "h\u016blon.</w>": 185, "h\u016blon</w>": 186, "i": 187, "i,</w>": 188, "i.\"</w>": 189, "i.</w>": 190, "i</w>": 191, "ider": 192, "ider\u0113bza.</w>": 193, "ider\u0113bza</w>": 194, "il": 195, "ilus.</w>": 196, "ilus</w>": 197, "il\u0101": 198, "il\u0101t\u0101s</w>": 199, "il\u014dn": 200, "im": 201, "iot</w>": 202, "ir": 203, "iry": 204, "is": 205, "is.</w>": 206, "is</w>": 207, "iss": 208, "issa,</w>": 209, "issa.</w>": 210, "issa</w>": 211, "issi,</w>": 212, "issi.</w>": 213, "issi</w>": 214, "iv": 215, "ivalis</w>": 216, "ivestr": 217, "ivestrag\u012b,</w>": 218, "ivestrag\u012b.</w>": 219, "ivestrag\u012b</w>": 220, "j": 221, "jael": 222, "jaela</w>": 223, "jaelagon,</w>": 224, "jaelagon</w>": 225, "jaelar</w>": 226, "jaelon,</w>": 227, "jaelon</w>": 228, "jaelza": 229, "jagon</w>": 230, "je": 231, "jem": 232, "jemo</w>": 233, "jem\u0113le</w>": 234, "jev": 235, "jevil\u0101t\u0101s</w>": 236, "jevori": 237, "jevorion</w>": 238, "ji": 239, "jorr\u0101elagon,</w>": 240, "jorr\u0101elagon.</w>": 241, "jorr\u0101elagon</w>": 242, "jorr\u0101elis": 243, "jorr\u0101elis,</w>": 244, "jorr\u0101elis.</w>": 245, "jorr\u0101elis</w>": 246, "j\u0101": 247, "j\u0113d": 248, "j\u0113dagon</w>": 249, "j\u0113d\u0101s,</w>": 250, "j\u0113d\u0101s.</w>": 251, "j\u0113d\u0101s</w>": 252, "k": 253, "kagon</w>": 254, "kirimv": 255, "kirimvose": 256, "kirimvose,</w>": 257, "kirimvose.\"</w>": 258, "kirimvose.</w>": 259, "kirimvose</w>": 260, "kost": 261, "kostilus.</w>": 262, "kostilus</w>": 263, "kostos.</w>": 264, "kostos</w>": 265, "ks": 266, "kus</w>": 267, "l": 268, "ldr\u012b": 269, "l\u0113ki": 270, "l\u012b": 271, "l\u012b</w>": 272, "m": 273, "mu\u00f1": 274, "m\u0101z": 275, "m\u0113r": 276, "m\u0113re,</w>": 277, "n": 278, "nd": 279, "ndan": 280, "nog": 281, "o": 282, "o,</w>": 283, "o.</w>": 284, "o</w>": 285, "og": 286, "ol": 287, "om": 288, "on": 289, "on,</w>": 290, "on.</w>": 291, "on</w>": 292, "ond": 293, "ondor</w>": 294, "or": 295, "or.</w>": 296, "or</w>": 297, "org": 298, "ori": 299, "os": 300, "os,</w>": 301, "os.</w>": 302, "os</w>": 303, "ose</w>": 304, "osor</w>": 305, "oss\u0113nagon</w>": 306, "ot": 307, "ot</w>": 308, "otrir": 309, "p": 310, "perzys,</w>": 311, "perzys.</w>": 312, "perzys</w>": 313, "pygh": 314, "p\u014dnt": 315, "p\u014dnta.</w>": 316, "p\u014dnta</w>": 317, "p\u014dntal": 318, "p\u014dntalo,</w>": 319, "p\u014dntalo.</w>": 320, "qil\u014dn": 321, "qil\u014dni,</w>": 322, "qil\u014dni.</w>": 323, "qil\u014dni</w>": 324, "qogror</w>": 325, "r": 326, "ri": 327, "ry": 328, "rz": 329, "r\u016b": 330, "r\u016bjagon</w>": 331, "s": 332, "s,</w>": 333, "s.</w>": 334, "s</w>": 335, "se</w>": 336, "skor": 337, "skoros,</w>": 338, "skoros.</w>": 339, "skoros</w>": 340, "sy": 341, "symb": 342, "symbe.</w>": 343, "syt": 344, "syt,</w>": 345, "syt.</w>": 346, "syt</w>": 347, "sytilus</w>": 348, "s\u0113nagon</w>": 349, "s\u012br": 350, "t": 351, "tep": 352, "tepagon</w>": 353, "tr": 354, "t\u0101s</w>": 355, "t\u012b": 356, "t\u012bkil": 357, "u": 358, "uh": 359, "un": 360, "us.</w>": 361, "u\u00f1": 362, "v": 363, "von</w>": 364, "vos": 365, "vy": 366, "vy</w>": 367, "v\u0113jos": 368, "v\u0113jose,</w>": 369, "v\u0113jose.</w>": 370, "v\u0113jose</w>": 371, "v\u0113z": 372, "v\u0113zos.</w>": 373, "v\u0113zos</w>": 374, "y": 375, "ys</w>": 376, "z": 377, "za": 378, "zaldr\u012bz": 379, "zaldr\u012bzi.</w>": 380, "zaldr\u012bzir,</w>": 381, "zaldr\u012bzir.\"</w>": 382, "zaldr\u012bzir.</w>": 383, "zaldr\u012bzir</w>": 384, "zaldr\u012bzir?\"</w>": 385, "zaldr\u012bzot": 386, "zaldr\u012bzoti,</w>": 387, "zaldr\u012bzoti.</w>": 388, "zaldr\u012bzoti</w>": 389, "ziry</w>": 390, "zma</w>": 391, "z\u016bgagon</w>": 392, "\u00c6l\u012brys.</w>": 393, "\u00c6l\u012brys:</w>": 394, "\u00c6l\u012brys</w>": 395, "\u00d1uh": 396, "\u00e6": 397, "\u00f0": 398, "\u00f1": 399, "\u0100": 400, "\u0100eg": 401, "\u0100eksi": 402, "\u0101": 403, "\u0101br": 404, "\u0101brar</w>": 405, "\u0101eksi": 406, "\u0101eksio,</w>": 407, "\u0101eksio</w>": 408, "\u0101er": 409, "\u0101r": 410, "\u0101r</w>": 411, "\u0101s</w>": 412, "\u0101z": 413, "\u0112l\u012b</w>": 414, "\u0113": 415, "\u0113b": 416, "\u0113bz": 417, "\u0113bza": 418, "\u0113bzi</w>": 419, "\u0113driv\u012bb": 420, "\u0113driv\u012bbil\u0101t\u0101s</w>": 421, "\u0113dr\u012b": 422, "\u0113j": 423, "\u0113l": 424, "\u0113l\u012b.</w>": 425, "\u0113l\u012b</w>": 426, "\u0113n": 427, "\u0113nagon</w>": 428, "\u012b": 429, "\u012b,</w>": 430, "\u012b.</w>": 431, "\u012b</w>": 432, "\u012bb": 433, "\u012bl": 434, "\u012blv": 435, "\u012blva,</w>": 436, "\u012blva</w>": 437, "\u012br": 438, "\u012br</w>": 439, "\u014c": 440, "\u014d": 441, "\u014ddrikagon</w>": 442, "\u014df": 443, "\u014dfari": 444, "\u014dn": 445, "\u014dr": 446, "\u014d\u00f1o,</w>": 447, "\u014d\u00f1o.</w>": 448, "\u014d\u00f1o</w>": 449, "\u016andanissis</w>": 450, "\u016b": 451, "\u016bg": 452, "\u016bn": 453, "\u016bndanissis.</w>": 454, "\u016bndanissis</w>": 455, "\u016br": 456, "\u0232": 457, "\u0233": 458}